<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>

<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <title>About our ofice</title>
    <link rel="stylesheet" href="http://yui.yahooapis.com/pure/0.6.0/pure-min.css">
</head>
<body>

<div style="text-align: center; margin: 10% auto; width: 800px;">
    <a href="home">Гловна</a>
    <a href="registration">регістрація</a>
    <a href="delivery">доставка</a>
    <a href="contacts">контакти</a>
    <a href="aboutUs">про нас</a><br>
    <h1>Про нашу компанію</h1>
    <p>Компанія Львів-Метал займається продажем і реалізацією будь-яких видів металопрокату.
        Наша компанія добре зарекомендувала себе на ринку подібних послуг, і реалізує
        тільки якісну продукцію.Металлопрокат компанії Львів-Метал це кращий вибір.</p>
    <p>Ми пропонуємо вам придбати у нас куточки, і будь-які інші види будівельного
        металопрокату, а також нержавіючі вироби. Основна перевага нержавійки можливість
        тривалого використання, завдяки поліпшеним якостям. Такі вироби менше схильні
        до корозії, і прослужать вам значно довше.</p>
    <p>Ми реалізуємо і продаємо металопрокат, як так і сплаву кількох металів. Наші покупці
        отримують можливість вибрати у нас саме той товар, які їх цікавить. Завдяки широкому
        вибору, і великих обсягів продажів, ми можемо дозволити собі доступні ціни. Весь
        товар, які ми продаємо, проходить ретельний огляд, на предмет виявлення дефектів
        та іншого шлюбу. Нам дуже важливо, щоб покупець був задоволений нашими послугами.</p>
    <p>Всі види металопрокату, ви можете замовити через наш каталог або зв'язавшись з нами
        за вказаними телефонами. Компанія Львів-Метал пропонує найякісніший металопрокат
        за найдоступнішими ценам.Для нас важлива думка кожного покупця, і ми намагаємося
        виконувати всі побажання наших клієнтів. Всю додаткову інформацію, ви так само
        можете дізнатися на нашому сайті. Металопрокат від Київ Метал це краще, що ви
        можете знайти.</p>

</div>
</body>
</html>
