<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>



<div class="body"></div>
<div class="grad"></div>
<div class="header3">

    <h1>Доставка металопрокату</h1>
    <p>Наша компанія надає повний перелік послуг з доставки металопрокату,
        включаючи доставку по Львову, Львівській області та Україні. Наявність
        власного розвиненого парку автомобілів, а також партнерські відносини
        з транспортними компаніями Брюховичів дають нам можливість по безперебійному
        забезпеченню металопрокатом наших клієнтів. Ми маємо можливість
        робити доставку по Сихову.</p>
    <p>Залежно від потреб клієнта ми підберемо оптимальний варіант для
        доставки вантажу, який потягне за собою мінімальні накладні витрати.
        Для доставки до складу або будівельного майданчика клієнтів ми пропонуємо
        автотранспорт з вантажопідйомністю від 1,5 до 20 тонн і довгомірних
        від 4 до 12 метрів.</p>
    <p>Навантаження і доставка металопрокату здійснюється в день оплати
        замовлення і транспортних послуг, що дозволяє нам бути в числі лідерів
        на ринку металів в місті Львові. Доставка по Україні здійснюється після
        узгодження транспортних витрат, про що необхідно додатково повідомити
        менеджерів нашої компанії. Навантаження продукції і доставка проводиться
        щодня з понеділка по п'ятницю. Склад обладнаний засобами механізації,
        що дозволяє здійснювати завантаження в максимально стислі терміни.</p>
    <p>У нашій компанії працюють досвідчені водії та експедитори, які доставлять
        вантаж вчасно і на раніше визначене місце. За бажанням замовника ми
        доставимо металопрокат прямо на будівельний майданчик. Всі поставки
        здійснюються після оформлення договору поставки.</p>

</div>

